Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/gronn-vekst-i-lakseoppdrett_id_707527.html.tmx
Source language: nob
Languages: sme

source: Grønn vekst i lakseoppdrett - regjeringen.no
sme: Ruoná ovdáneapmi luossabiebmanealáhusas Historjjálaš arkiiva

source: Regjeringa foreslår tildeling av 45 nye grønne laksekonsesjoner i 2013. - Jeg ønsker å stimulere til utvikling av tekniske løsninger som en drivkraft for positiv endring i næringa.
sme: Ráđđehus evttoha juolludit 45 ođđa ruoná luossakonsešuvnna 2013:s. – Mun háliidan arvvosmahttit teknihkalaš čovdosiid ovdáneami mat galget leat jođihanfápmun positiiva rievdadusaide ealáhusas.

source: Dette gir muligheter for vekst langs hele kysten, men mest i Finnmark og Troms, sier fiskeri- og kystminister Lisbeth Berg-Hansen.
sme: Dat addá ovdánan vejolašvuođaid olles norgga rittus, muhto eanemusat Finnmárkkus ja Romssas, lohká guolástus- ja riddoministtar Lisbeth Berg – Hansen.

source: Det etableres en ordning med grønne konsesjoner som vil kunne skape en positiv utvikling for hele næringen.
sme: Dál ásahuvvo ruoná konsešuvdnaortnet mii sáhttá dagahit positiiva ovdáneami olles ealáhussii.

source: 35 av de 45 nye grønne konsesjoner krever innløsning av en gjeldende konsesjon.
sme: 35:a dan 45:a ođđa ruoná konsešuvnnas gáibiduvvo lonisteapmi doaibmi konsešuvnnas.

source: Det vil si at det blir tildelt to nye grønne konsesjoner mot innlevering av én eksisterende konsesjon.
sme: Dás oaivvilduvvo ahte juolluduvvojit guokte ođđa ruoná konsešuvnna jus sisabuktá doaibmi konsešuvnna.

source: - Ordningen med grønne konsesjoner vil kunne bidra til utvikling av en mer miljøvennlig havbruksnæring, og det er jeg glad for, sier miljøvernminister Bård Vegard Solhjell.
sme: - Ruoná konsešuvdna ortnet sáhttá dagahit eambbo birasustitlaš ovdáneami mearradoalloealáhussii, ja dainna lean mun ilus, lohká birasgahtten ministtar Bård Vegard Solhjell.

source: 20 av de 35 skal tildeles i Troms og Finnmark til 10 mill. kr per tillatelse.
sme: Romsii ja Finnmárkui galget juolluduvvot 20 dan 35 konsešuvnnas main árvu lea 10 milj. ruvnno juohke lobis.

source: 5 av de 20 i Troms og Finnmark skal forbeholdes mindre aktører.
sme: 5 dan 20 konsešuvnnas Romssas ja Finnmárkkus galget várrejuvvot unnit aktevrraide.

source: De resterende 15 av de 35 kan tildeles over hele landet etter en lukket budrunde.
sme: Dat eará 15:ái dan 35 konsešuvnnas sáhttet juolluduvvot miehta riikka giddejuvvon fálaldatvuoru vuođul.

source: Det settes kriterier knyttet til lakselus og rømming.
sme: Biddjojit eavttut luossadihkiide ja báhtareapmái.

source: Søknadene vurderes av en faggruppe som nedsettes av Fiskeri- og kystdepartementet.
sme: Fágajoavku, man Guolástus- ja riddodepartemeanta lea vuođđudan, árvvoštallá ohcamiid.

source: Det vil bli en rimelig overgangstid for eksisterende konsesjoner som innløses.
sme: Šaddá govttolaš gaskadileáigi dálá konsešuvnnaide mat lonistuvvojit.

source: De siste 10 grønne konsesjonene tildeles uten innløsning, til 10 mill. kr per tillatelse.
sme: Maŋemus 10 ruoná konsešuvnna juolluduvvojit lonisteami haga, juohke lobis lea árvu 10 milj. ruvnno.

source: For disse forutsettes presentasjon av løsninger som er vesentlig bedre enn de som brukes i kommersiell sammenheng i dag.
sme: Dáidda eaktuduvvo ahte ovdanbiddjojit čovdosat mat leat olu buorebut go dat mat dál geavahuvvojit gávpedoaimmaid oktavuođas.

source: Samme fagruppe vurderer søknadene, og prioriterer de med størst potensial for samlet miljøforbedring.
sme: Seamma fágajoavku árvvoštallá ohcamiid, ja vuoruha daid main oktiibuot lea stuorámus birasbuoridanvejolašvuohta.

source: 4 millioner kroner pr tillatelse vil bli fordelt til den aktuelle fylkeskommunen.
sme: Juohke lobis juolluduvvo 4 miljovdna ruvnno guoskevaš fylkkagildii.

source: Vedlegg:
sme: Mildosat:

source: Bestilling av faglige vurderinger
sme: Fágalaš árvvoštallamiid diŋgon

source: Havforskningsinstituttet med vedlegg
sme: Áhpedutkaninstituhtta oktan mildosiiguin

source: Klima- og forurensningsdirektoratet
sme: Dálkkádat- ja nuoskkidandirektoráhtta
